{"v": 0, "a": 1, "c": 2, "u": 3, "m": 4, " ": 5, "l": 6, "e": 7, "n": 8, "r": 9, "s": 10, "d": 11, "p": 12, "t": 13, "i": 14, "g": 15, "k": 16, "|": 17, "1": 18, "o": 19, "\n": 20, "h": 21, "y": 22, "b": 23, ".": 24, "\u00a9": 25, "2": 26, "0": 27, "5": 28, "f": 29, "w": 30, "3": 31, "6": 32, "9": 33, "7": 34, "/": 35, "(": 36, ":": 37, "q": 38, ")": 39, "-": 40, "z": 41, "<": 42, "4": 43, ">": 44, "8": 45, "j": 46, ",": 47, "x": 48, "$": 49, ";": 50, "'": 51, "?": 52, "\"": 53, "_": 54, "@": 55, "&": 56, "\u00d7": 57, "+": 58, "%": 59, "\u2022": 60, "!": 61, "#": 62, "{": 63, "}": 64, "*": 65, "[": 66, "]": 67, "\\": 68, "\u03b5": 69, "\u03bb": 70, "\u03b7": 71, "\u03bd": 72, "\u03b9": 73, "\u03ba": 74, "=": 75, "\u2192": 76, "\u00b7": 77, "~": 78, "^": 79, "\u03c0": 80, "\u00b0": 81, "\u03c3": 82, "\u03c5": 83, "\u03c1": 84, "\u03b1": 85, "\u03b4": 86, "\u03b3": 87, "\u03b2": 88, "\u03b8": 89, "\u03b6": 90, "\u03be": 91, "\u03c9": 92, "\u03bc": 93, "\u03c7": 94, "\u03c6": 95, "\u03bf": 96, "\u03c8": 97, "\u03c2": 98, "\u03c4": 99, "e ": 100, "  ": 101, "in": 102, "s ": 103, "th": 104, "er": 105, "on": 106, "an": 107, "d ": 108, "t ": 109, "or": 110, "en": 111, "ar": 112, ", ": 113, "ti": 114, "al": 115, "    ": 116, "re": 117, "y ": 118, "the ": 119, "ou": 120, "st": 121, "o ": 122, "ing": 123, ". ": 124, "at": 125, "le": 126, "f ": 127, "a ": 128, "tion": 129, "ch": 130, "se": 131, "ro": 132, "and ": 133, "ing ": 134, "li": 135, "es": 136, "of ": 137, "co": 138, "to ": 139, "er ": 140, "it": 141, "ed ": 142, "ac": 143, "ic": 144, "in ": 145, "is": 146, "lo": 147, "de": 148, "for": 149, "        ": 150, "ma": 151, "20": 152, "il": 153, "ur": 154, "al ": 155, "is ": 156, "un": 157, "as": 158, "me": 159, ".\n": 160, "l ": 161, "ent": 162, "ig": 163, "m ": 164, "yb": 165, "es ": 166, "ad": 167, "you": 168, "on ": 169, "an ": 170, "con": 171, "us": 172, "id": 173, "tr": 174, ") ": 175, "ab": 176, "at ": 177, "te": 178, "ation": 179, "mp": 180, "??": 181, "ap": 182, "di": 183, "r ": 184, "pro": 185, "sh": 186, "el": 187, "th ": 188, "as ": 189, "po": 190, "no": 191, "for ": 192, "ag": 193, "si": 194, "to": 195, "k ": 196, "ne": 197, "am": 198, "00": 199, "ul": 200, ": ": 201, "wi": 202, "ve ": 203, "._": 204, "wh": 205, "pl": 206, "ver": 207, "ri": 208, "w ": 209, "the": 210, "yb_": 211, "\n        ": 212, "ec": 213, "en ": 214, "mo": 215, "or ": 216, "su": 217, "ter": 218, "ge": 219, "._yb_": 220, "sp": 221, "--": 222, "ed": 223, "ol": 224, "==": 225, "ch ": 226, "ly ": 227, "ent ": 228, "s, ": 229, "le ": 230, "be": 231, "ht": 232, "qu": 233, "ex": 234, "ay": 235, "tic": 236, "p ": 237, "n ": 238, "ho": 239, "oun": 240, "em": 241, "do": 242, "with ": 243, "bo": 244, "per": 245, "ir": 246, "you ": 247, "are ": 248, "res": 249, "i ": 250, "ff": 251, "tion ": 252, "col": 253, "= ": 254, "gr": 255, "so": 256, "ar ": 257, "um": 258, "that ": 259, "bu": 260, "cl": 261, "we": 262, "it ": 263, "201": 264, "ha": 265, "ta": 266, "vi": 267, "ci": 268, "com": 269, "dat": 270, "- ": 271, "ve": 272, "of the ": 273, "ce ": 274, "ce": 275, "your ": 276, "; ": 277, "px": 278, "by ": 279, "mar": 280, "this ": 281, "'s ": 282, "(1": 283, "\",": 284, "fro": 285, "str": 286, "pe": 287, "ation ": 288, "..": 289, "be ": 290, " 1": 291, "and": 292, "op": 293, "par": 294, "from ": 295, "lin": 296, "ty": 297, "au": 298, "he": 299, "????": 300, "ts ": 301, "uc": 302, "0 ": 303, "st ": 304, "._yb_1": 305, "2 ": 306, "tur": 307, "s. ": 308, "99": 309, "fun": 310, "der": 311, "wor": 312, "ate ": 313, "ke": 314, "3 ": 315, "dis": 316, "\n    ": 317, "all ": 318, "me ": 319, "##": 320, "ph": 321, "\\\\": 322, "),": 323, "lic": 324, "ra": 325, "3.": 326, "ment": 327, "comp": 328, "e.": 329, "if ": 330, "g ": 331, "ight": 332, "ev": 333, "ction": 334, "sel": 335, "sa": 336, "pr": 337, "in the ": 338, ":\"": 339, "fi": 340, "s and ": 341, "10": 342, "ser": 343, "h ": 344, "man": 345, "t.": 346, "fe": 347, "end": 348, "~~": 349, "color": 350, "s.": 351, "av": 352, "ic ": 353, "tt": 354, "5 ": 355, "mor": 356, "ack": 357, "out ": 358, "not ": 359, "br": 360, "1 ": 361, "200": 362, "t-": 363, "go": 364, "gi": 365, "] ": 366, "ere ": 367, "s\n": 368, "22": 369, "){": 370, "ke ": 371, "ber ": 372, "se ": 373, "our": 374, "19": 375, "cont": 376, "pp": 377, "ers ": 378, "ft": 379, "cre": 380, "fin": 381, ")}": 382, "min": 383, ", and ": 384, "ang": 385, "loc": 386, "| ": 387, "(\"": 388, "wil": 389, ".0": 390, "ybar": 391, "sit": 392, "tu": 393, "ther ": 394, "pu": 395, "\" ": 396, "ay ": 397, "16": 398, "can ": 399, "have ": 400, "&&": 401, "33": 402, "4 ": 403, "\",\"": 404, "this": 405, "ate": 406, "pre": 407, "la": 408, "our ": 409, "sed ": 410, "om": 411, "var": 412, "was ": 413, "we ": 414, "est ": 415, "2.": 416, "data": 417, "one ": 418, "self": 419, "all": 420, ")\n": 421, "? ": 422, "igh": 423, "----": 424, "lec": 425, "log": 426, "ary ": 427, "ort": 428, "ces": 429, "one": 430, "ok": 431, "s of ": 432, "ybar-": 433, "202": 434, "cur": 435, "y, ": 436, "cor": 437, "} ": 438, "able ": 439, "function": 440, "ld ": 441, "8 ": 442, "if": 443, "66": 444, "7 ": 445, "up": 446, "so ": 447, "des": 448, "). ": 449, "inter": 450, "tri": 451, "stor": 452, "will ": 453, "oc": 454, "hi": 455, "x ": 456, "ili": 457, "ass": 458, "7.": 459, "coun": 460, "duc": 461, "ty ": 462, "' ": 463, "to the ": 464, "eng": 465, "car": 466, "cr": 467, "arch": 468, "mat": 469, "(1) ": 470, "imp": 471, "ir ": 472, "wid": 473, "app": 474, "comm": 475, "ud": 476, "sy": 477, "na": 478, "retur": 479, "ity ": 480, "12": 481, "val": 482, "new ": 483, "tex": 484, "\":\"": 485, ");": 486, "ound": 487, ").": 488, "<|ENDOFTEXT|>": 489, "ow": 490, "age ": 491, "fil": 492, "e, ": 493, "ign": 494, "int": 495, ")\n        ": 496, "ment ": 497, ".ybar-": 498, "add": 499, "pa": 500, "ated ": 501, "vie": 502, "ally ": 503, "war": 504, "fr": 505, "<|PAD|>": 506, "able": 507, "0.": 508, "pres": 509, "sc": 510, "<ear>": 511}